
@include('user.includes.head')
<body>
  @include('user.includes.header')



  <div class="about_us_main">

    <div class="mainimg">
        <div class="container text-center pt-5">
            <h3 class="mt-5">{{  __('About us') }}</h3>

        </div>
    </div>
    
    <div class="about_us">
    <div class="container   text-center pt-5 pb-4">
    <div class="top_us">
         <img src="{{ asset('front/images/dress.png') }}" height="30px" class="mb-5">
        <h2 class="pb-3 mb-2">عباية لوتس</h2>
        <p>عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..</p>
        </div>
        <div class="row pt-5 pb-3">
            <div class="col-md-6 col-sm-12">
            <div class="boxx">
                <h2 class="px-2 py-1">عصرية و متواضعة و أنيقة</h2>
                <p class="pt-2">عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..
                 أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر.
                 أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..</p>
                </div>
            </div>
            <div class="col-md-6 col-sm-12 img">
            <img src="{{ asset('front/images/womenadv.jpeg') }}" class="p-2">
            </div>
        </div>
    </div>
        </div>
    <div class="batha pt-4">
      <div class="container pt-4 pb-2">
            <div class="row py-3">
            <div class="col-md-6 col-sm-12">
            <div class="bx px-3">
                <h2 class="py-1 text-center">بعثة</h2>
                 <p class="pt-2">عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..
                 أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر.
                 أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..</p>
                </div>
            </div>
            <div class="col-md-6 col-sm-12">
                <div class="bx2 pt-3">
                    <h2 class="py-2">عباية لوتس</h2>
                    <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                     <p class="">■ عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. <p>
                    
                    
                </div>
            
            </div>
        </div>
        </div>
    </div>
    
    <div class="mainimg2">
        <div class="container text-center pt-5">
            <h3 class="py-2">منتجاتنا</h3>

        </div>
    </div>
    
   <div class="stors">
        <div class=" container pt-5 pb-3">
         <div class="down_us text-center">
         <img src="{{ asset('front/images/dress.png') }}" height="30px" class="mb-5">
        <p>عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. رعباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر. ود بشك. ر.س 267 شاملة الضري.س 273 شاملة الضريبة. عباية ملكي كلاسيك أسود بشك. ر.س  شاملة الضريبة ...عباية ملكي كلاسيك أسود بشك. ر.س 267 شاملة الضريبة ...
        عباية ملكي كلاسيك محدد بقيطان. ر.س 281 شاملة الضريبة. عباية كتان كلاسيك. عباية ملكي كلاسيك أسود بشك.  267 شاملة الضريب ر..</p>
        </div>
        <div class="stores_products pt-5">
            <h2 class="text-center pb-2 mb-2 ">متاجرنا</h2>
            <div class="row pt-3 pb-4">
            <div class="col-md-4 col-sm-12  pb-3 img">
                <img src="{{ asset('front/images/womenadv.jpeg') }}">
                </div>
                <div class="col-md-4 col-sm-12  pb-3 img">
                <img src="{{ asset('front/images/womenadv.jpeg') }}">
                </div>
                <div class="col-md-4 col-sm-12  pb-3 img">
                <img src="{{ asset('front/images/womenadv.jpeg') }}">
                </div>
                  <div class="col-md-4 col-sm-12  pb-3 img">
                <img src="{{ asset('front/images/womenadv.jpeg') }}">
                </div>
                <div class="col-md-4 col-sm-12  pb-3 img">
                <img src="{{ asset('front/images/womenadv.jpeg') }}">
                </div>
                <div class="col-md-4 col-sm-12  pb-3 img">
                <img src="{{ asset('front/images/womenadv.jpeg') }}">
                </div>
                
            </div>
        </div>
    </div>
    
    </div>
</div>
  

  @include('user.includes.footer')
  
</body>
</html>